{
    "Sheet 4": [
        {
            "1": "قال الإمام علي بن موسى الرضا (ع): رَحِمَ اللهُ عَبداً أَحيا أمرَنا"
        },
        {
            "2": "قال النبي محمد (ص): من جحد عليا إمامته بعدي فقد جحد نبوتي، ومن جحد نبوتي فقد جحد الله ربوبيته"
        },
        {
            "3": "قال الإمام علي (ع): من شكا الحاجة الی مؤمن فكأنما شكا الی الله"
        },
        {
            "4": "قال الإمام العسكري (ع): من ركب ظهر الباطل، نزل به دار الندامة"
        },
        {
            "5": "قال الإمام الرضا (ع): الإمام كالشمس الطالعة، المجللّة بنورها للعالم"
        },
        {
            "6": "قال النبي محمد (ص): من لم يحكم بما انزل الله، كان كمن شهد شهادة زور"
        },
        {
            "7": "قال النبي محمد (ص): إن العبد لينال بحسن خلقه درجة الصائم القائم"
        },
        {
            "8": "قال الإمام زين العابدين (ع): الصبر من الإيمان، بمنزلة الرأس من الجسد"
        },
        {
            "9": "قال الإمام الصادق (ع): القلب حرم الله، فلا تسكن حرم الله غير الله"
        },
        {
            "10": "قال النبي محمد (ص): إن لأنفسكم أثماناً، فلا تبيعوها إلا بالجنة"
        },
        {
            "11": "قال النبي محمد (ص): شرّ الناس من باع آخرته بدنياه"
        },
        {
            "12": "قال الإمام الصادق (ع): الكاد على عياله كالمجاهد في سبيل الله تعالی"
        },
        {
            "13": "قال الإمام الحسن العسكري (ع): جعلت الخبائث في بيت، وجعل مفتاحه الكذب"
        },
        {
            "14": "قال النبي محمد (ص): العلماء ورثة الأنبياء"
        },
        {
            "15": "قال الإمام الحسن (ع): الله تعالی أنزل القرآن الکريم نوراً يهدي به الضال، ويرشد به الحائر"
        },
        {
            "16": "قال الإمام الباقر (ع): نحن أهل بيت الرحمة، شجرة النبوة ومعدن الحكمة"
        },
        {
            "17": "قال الإمام الصادق (ع): القرآن ظاهره أنيق، وباطنه عميق"
        },
        {
            "18": "قالت السيدة فاطمة الزهراء (س): فجعل الله، العدل تنسيقاً للقلوب"
        },
        {
            "19": "قال النبي محمد (ص): مثل المؤمن كمثل النحلة، لا تأكل إلا طيباً، ولا تضعه إلا طيباً"
        },
        {
            "20": "قال الإمام الحسن (ع): استعد لسفرك، وحصل زادك قبل حلول أجلك"
        },
        {
            "21": "قال الإمام الكاظم (ع): عونك للضعيف من أفضل الصدقة"
        },
        {
            "22": "قال الإمام علي (ع): أشد الذنوب ما استخف به صاحبه"
        },
        {
            "23": "قال الإمام علي (ع): العفاف زينة الفقر، والشكر زينة الغنی"
        },
        {
            "24": "قال الإمام علي (ع): الصبر: زينة البلوی"
        },
        {
            "25": "قال الإمام علي (ع): الأماني تعمي أعين البصائر"
        },
        {
            "26": "قال الإمام علي (ع): من غرس أشجار التقی، اجتنی ثمار المنی"
        },
        {
            "27": "قال الإمام علي (ع): المؤمن: غريزته النصح"
        },
        {
            "28": "قال الإمام علي (ع): الحسد يأكل الإيمان، كما تأكل النار الحطب"
        },
        {
            "29": "قال النبي محمد (ص): كما لا يجتني من الشوك العنب، كذلك لا ينزل الفجار منازل الأبرار"
        },
        {
            "30": "قال الإمام علي (ع): الحلم عشيرة"
        },
        {
            "31": "قال الإمام علي (ع): الشيطان: إنما يسنّي لكم طرقه لتتبعوا عقبه"
        },
        {
            "32": "قال الإمام علي (ع): الناس أبناء الدنيا، ولا يلام المرء علی حبّ أمّه"
        },
        {
            "33": "قال النبي محمد (ص): القلب يموت: كالزرع إذا كثر عليه الماء"
        },
        {
            "34": "قال الإمام العسكري (ع): الغضب: مفتاح كل شر"
        },
        {
            "35": "قال الإمام الكاظم (ع): إن الزرع ينبت في السهل ولا ينبت في الصفا، فكذلك الحكمة"
        },
        {
            "36": "قال الإمام علي (ع): التقوی: رئيس الأخلاق"
        },
        {
            "37": "قال الإمام علي (ع): الدنيا سجن المؤمن وجنة الكافر"
        },
        {
            "38": "قالت السيدة فاطمة الزهراء (س): القرآن: فيه مصابيح النور"
        },
        {
            "39": "قال الإمام الجواد (ع): نعمة لا تُشكر: كسيئة لا تُغفر"
        },
        {
            "40": "قال الإمام علي (ع): أمسِك عن طريق: إذا خفت ضلاله"
        },
        {
            "41": "قال النبي محمد (ص): اليد العليا خير من اليد السفلى"
        },
        {
            "42": "قال النبي محمد (ص): الشيخ شابّ في طلب الدنيا"
        },
        {
            "43": "قال الإمام علي (ع): الهوى: شريك العمى"
        }
    ]
}
