{
    "Sheet 3": [
        {
            "1": "قَالَ رَبِّ اشْرَحْ لِي صَدْرِي وَيَسِّرْ لِي أَمْرِي وَاحْلُلْ عُقْدَةً مِّن لِّسَانِي يَفْقَهُوا قَوْلِي {سورة طه}"
        },
        {
            "2": "وَٱصْبِرْ لِحُكْمِ رَبِّكَ فَإِنَّكَ بِأَعْيُنِنَا ۖ وَسَبِّحْ بِحَمْدِ رَبِّكَ حِينَ تَقُومُ {سورة الطور}"
        },
        {
            "3": "الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللَّهِ ۗ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ {سورة الرعد}"
        },
        {
            "4": "هوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ {سورة الفتح}"
        },
        {
            "5": "قُلِ اللَّهُ يُنَجِّيكُمْ مِنْهَا وَمِنْ كُلِّ كَرْبٍ {سورة الأنعام}"
        },
        {
            "6": "لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا {سورة الفتح}"
        },
        {
            "7": "ولَهُ مَا سَكَنَ فِي اللَّيْلِ وَالنَّهَارِ وَهُوَ السَّمِيعُ الْعَلِيمُ {سورة الأنعام}"
        },
        {
            "8": "والَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ، وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ {سورة الشعراء}"
        },
        {
            "9": "قَالَ إِنَّمَآ أَشْكُواْ بَثِّى وَحُزْنِىٓ إِلَى ٱللَّهِ وَأَعْلَمُ مِنَ ٱللَّهِ مَا لَا تَعْلَمُونَ {سورة يوسف}"
        },
        {
            "10": "وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا، وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِب {سورة الطلاق}"
        },
        {
            "11": "ثُمَّ أَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَعَلَى الْمُؤْمِنِينَ {سورة التوبة}"
        },
        {
            "12": "قَالَ رَبِّ اشْرَحْ لِي صَدْرِي، وَيَسِّرْ لِي أَمْرِي، وَاحْلُلْ عُقْدَةً مِنْ لِسَانِي، يَفْقَهُوا قَوْلِي {سورة طه}"
        },
        {
            "13": "فَنَادَىٰ فِي الظُّلُمَاتِ أَن لَّا إِلَٰهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ ۚ وَكَذَٰلِكَ نُنجِي الْمُؤْمِنِينَ {سورة الأنبياء}"
        },
        {
            "14": "إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ {سورة الزمر}"
        },
        {
            "15": "قَالَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ ۚ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ {سورة القصص}"
        },
        {
            "16": "وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ وَسَبِّحْ بِحَمْدِهِ ۚ وكَفَىٰ بِهِ بِذُنُوبِ عِبَادِهِ خَبِيرًا {سورة الفرقان}"
        },
        {
            "17": "يَٰٓأَيُّهَا ٱلنَّاسُ إِنَّ وَعْدَ ٱللَّهِ حَقٌّ ۖ فَلَا تَغُرَّنَّكُمُ ٱلْحَيَوٰةُ ٱلدُّنْيَا ۖ وَلَا يَغْرَّنَّكُم بِٱللَّهِ ٱلْغَرُورُ {سورة فاطر}"
        },
        {
            "18": "وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ {سورة البقرة}"
        },
        {
            "19": "خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِم بِهَا وَصَلِّ عَلَيْهِمْ إِنَّ صَلاَتَكَ سَكَنٌ لَّهُمْ وَاللّهُ سَمِيعٌ عَلِيمٌ {سورة التوبة}"
        },
        {
            "20": "إن يَشَأْ يُسْكِنِ الرِّيحَ فَيَظْلَلْنَ رَوَاكِدَ عَلَى ظَهْرِهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّكُلِّ صَبَّارٍ شَكُورٍ {سورة الشورى}"
        },
        {
            "21": "وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجاً لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ {سورة الروم}"
        },
        {
            "22": "وَبَشِّرِ الصَّابِرِينَ {سورة البقرة}"
        },
        {
            "23": "إنَّ مَعَ العُسْرِ يُسْراً {سورة الشرح}"
        },
        {
            "24": "ومَا كَانَ رَبُّكَ نَسِيًّا {سورة مريم}"
        },
        {
            "25": "أَمَّن يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ {سورة النمل}"
        },
        {
            "26": "لا تَدْرِي لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا {سورة الطلاق}"
        },
        {
            "27": "فَإِنِّي قَرِيبٌ {سورة البقرة}"
        },
        {
            "28": "رَّبُّكُمْ أَعْلَمُ بِمَا فِي نُفُوسِكُمْ {سورة الإسراء}"
        },
        {
            "29": "وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى {سورة الضحى}"
        },
        {
            "30": "إِنَّهُمْ يَرَوْنَهُ بَعِيدًا وَنَرَاهُ قَرِيبًا {سورة المعارج}"
        },
        {
            "31": "وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ {سورة الأعراف}"
        },
        {
            "32": "فَعَسَىٰ رَبِّي أَن يُؤْتِيَنِ خَيْرًا {سورة الكهف}"
        },
        {
            "33": "وجَزَاهُم بِمَا صَبَرُواْ جَنَّةً وَحَرِيرًا {سورة الإنسان}"
        },
        {
            "34": "فَلَا يَحْزُنْكَ قَوْلُهُمْ {سورة يس}"
        },
        {
            "35": "وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ {سورة التغابن}"
        },
        {
            "36": "لا تَخَفْ ولا تَحْزَن.. إنّا مُنَجُّوكَ {سورة العنكبوت}"
        },
        {
            "37": "وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ {سورة الحديد}"
        },
        {
            "38": "ادْعُونِي أَسْتَجِبْ لَكُمْ {سورة غافر}"
        },
        {
            "39": "وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ {سورة الطلاق}"
        },
        {
            "40": "يُدَبِّرُ الْأَمْرَ مِنَ السَّمَاءِ {سورة السجدة}"
        },
        {
            "41": "وَلَا تَهِنُواْ وَلَا تَحْزَنُواْ {سورة آل عمران}"
        },
        {
            "42": "فَاذْكُرُونِي أَذْكُرْكُمْ {سورة البقرة}"
        },
        {
            "43": "قالَ لَا تَخَافَآ ۖ إِنَّنِى مَعَكُمَآ أَسْمَعُ وَأَرَىٰ {سورة طه}"
        },
        {
            "44": "ونَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ {سورة ق}"
        },
        {
            "45": "ربنا تقبل منا انك أنت السميع العليم (2/127)"
        },
        {
            "46": "وتب علينا انك أنت التواب الرحيم (2/128)"
        },
        {
            "47": "ربنا أتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار (2/201)"
        },
        {
            "48": "ربنا افرغ علينا صبرا وثبت أقدامنا وانصرنا على القوم الكافرين (2/250)"
        },
        {
            "49": "ربنا لا تؤاخذنا أن نسينا أو أخطانا (2/286)"
        },
        {
            "50": "ربنا ولا تحمل علينا إصراً كما حملته على الذين من قبلنا (2/286)"
        },
        {
            "51": "ربنا ولا تحملنا ما لا طاقة لنا به واعف عنا واغفر لنا وارحمنا أنت مولانا فانصرنا على القوم الكافرين (2/286)"
        },
        {
            "52": "ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة انك أنت الوهاب (3/8)"
        },
        {
            "53": "ربنا انك جامع الناس ليوم لا ريب فيه أن الله لا يخلف الميعاد (3/9)"
        },
        {
            "54": "ربنا إننا آمنا فاغفر لنا ذنوبنا وقنا عذاب النار (3/16)"
        },
        {
            "55": "اللهم مالك الملك تؤتي الملك من تشاء وتنزع الملك ممن تشاء وتعز من تشاء وتذل من تشاء بيدك الخير انك على كل شيء قدير (3/27)"
        },
        {
            "56": "تولج الليل في النهار وتولج النهار في الليل وتخرج الحي من الميت وتخرج الميت من الحي وترزق من تشاء بغير حساب (3/27)"
        },
        {
            "57": "رب هب لي من لدنك ذرية طيبة انك سميع الدعاء (3/38)"
        },
        {
            "58": "ربنا آمنا بما أنزلت واتبعنا الرسول فاكتبنا مع الشاهدين (3/53)"
        },
        {
            "59": "ربنا اغفر لنا ذنوبنا وإسرافنا في امرنا وثبت أقدامنا وانصرنا على القوم الكافرين (3/147)"
        },
        {
            "60": "ربنا ما خلقت هذا باطلا سبحانك فقنا عذاب النار (3/191)"
        },
        {
            "61": "ربنا انك من تدخل النار فقد أخزيته وما للظالمين من أنصار (3/192)"
        },
        {
            "62": "ربنا إننا سمعنا مناديا ينادي للإيمان أن امنوا بربكم فآمنا (3/193)"
        },
        {
            "63": "ربنا فاغفر لنا ذنوبنا وكفر عنا سيئاتنا وتوفنا مع الأبرار (3/193)"
        },
        {
            "64": "ربنا واتنا ما وعدتنا على رسلك ولا تخزنا يوم القيامة انك لا تخلف الميعاد (3/194)"
        },
        {
            "65": "ربنا أخرجنا من هذه القرية الظالم أهلها واجعل لنا من لدنك وليا واجعل لنا من لدنك نصيرا (4/75)"
        },
        {
            "66": "ربنا ظلمنا أنفسنا وان لم تغفر لنا وترحمنا لنكونن من الخاسرين (7/23)"
        },
        {
            "67": "ربنا افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين (7/89)"
        },
        {
            "68": "ربنا افرغ علينا صبراً وتوفنا مسلمين (7/126)"
        },
        {
            "69": "أنت ولينا فاغفر لنا وارحمنا وأنت خير الغافرين (7/155)"
        },
        {
            "70": "ربنا لا تجعلنا فتنة للقوم الظالمين ونجنا برحمتك من القوم الكافرين (10/86)"
        },
        {
            "71": "رب إني أعوذ بك أن أسالك ما ليس لي به علم وإلا تغفر لي وترحمني أكن من الخاسرين (11/47)"
        },
        {
            "72": "أنت وليي في الدنيا والآخرة توفني مسلما وألحقني بالصالحين (12/101)"
        },
        {
            "73": "ربنا انك تعلم ما نخفي وما نعلن وما يخفى على الله من شيء في الأرض ولا في السماء (14/38)"
        },
        {
            "74": "رب اجعلني مقيم الصلاة ومن ذريتي ربنا وتقبل دعاء (14/40)"
        }
    ]
}